<!DOCTYPE html>
<html lang="en">
 <head>
  <meta charset="utf-8" /> 
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
  <title>이수민 포트폴리오</title>
  <meta name="viewport" content="width=device-width; initial-scale=1.0">
  <meta name="description" content="웹포트폴리오 이수민">
  <meta name="keywords"    content="웹 디자인, 그래픽, HTML5, CSS3">
  <meta name="author"      content="이수민">
  <link rel="shortcut icon" href="images/main/favicon-smlee.ico">
  <link rel="apple-touch-icon" href="/apple-touch-icon.png">  
  <link rel="stylesheet" href="css/subimport.css" type="text/css"/>
  <link rel="stylesheet" href="fa/css/font-awesome.min.css" />
  <!--[if lt IE 9]>  <script src="http://ie7-js.googlecode.com/svn/version/2.1(beta4)/IE9.js"></script> <![endif]-->
  <!--[if lt IE 9]>  <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script> <![endif]-->
 </head>
   
 <body>
 <? include("include/header.php")  ?>
	
	<div id="container">
		<ul class="floating-menu">
			<li><a href="#">중앙<br/>서비스</a></li>
			<li><a href="#">방문자<br/>서비스</a></li>
			<li><a href="#">교내<br/>사이트</a></li>
			<li><a href="#">top</a></li>
		</ul>
		<section id="content">
			<div class="inner-1200">
				<div class="form-box cf">
					<h5>CAU-ID신청</h5>
					<strong>이용약관</strong>
					<p>중앙대학교 통합ID를 발급받기를 원하시는 경우, 아래의 이용약관을 반드시 읽고 동의해 주세요.(Please read and agree with the following Terms and Conditions to create a NEW ID. Click Terms and Conditions)</p>
						<div class="regulation">
							<pre>제 1 장 중앙대포탈 서비스 이용약관
제 1 조 (목적)
이 약관은 중앙대학교(이하 "학교")가 중앙대포탈 및 중앙대학교 관련 제반 서비스의 이용과 관련하여 학교와 이용자간의 권리, 의무 및 책임사항,
 기타 필요한 사항을 규정함을 목적으로 합니다.
 
제 2 조 (정의)
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
① "서비스"라 함은 "이용자"가 이용할 수 있는 중앙대포탈 및 중앙대학교 관련 제반 서비스를 의미합니다.
② "이용자"라 함은 학교의 "서비스"에 접속해 이 약관에 동의하여 통합ID를 생성하고 "학교"가 제공하는 "서비스"를 이용하는 교직원, 학생, 동
문 및 그 밖의 이용자를 말합니다.
③ "통합ID"라 함은 "이용자"의 식별과 "서비스" 이용을 위하여 "이용자"가 정하고 "학교"가 승인하는 문자와 숫자의 조합을 의미합니다.
④ "비밀번호"라 함은 "이용자"가 부여 받은 "통합ID"와 일치되는 "이용자"임을 확인하고 비밀보호를 위해 "이용자" 자신이 정한 문자 또는 숫자
의 조합을 의미합니다.
⑤ "유료서비스"라 함은 "학교"가 유료로 제공하는 각종 증명서 발급 등의 제반 서비스를 의미합니다.
⑥ "게시물"이라 함은 "이용자"가 "서비스"를 이용함에 있어 "서비스상"에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 
사진, 동영상 및 각종 파일과 링크 등을 의미합니다.

제 3 조 (약관의 효력과 개정)
① 학교는 이용자가 이 약관 내용에 동의하는 것을 조건으로 서비스를 제공합니다.
② 학교는 이용자를 위하여 새로운 서비스를 추가하거나 본 약관을 사전 고지 없이 변경할 수 있으며, 변경된 약관은 포탈 사이트에 게시함으로써 
이용자 본인이 직접 확인하도록 합니다. 변경된 약관은 포탈 사이트에 게시함과 동시에 그 효력이 발생됩니다.
③ 변경된 약관에 동의하지 않는 경우, 이용자 본인의 이용자등록을 취소(탈퇴)할 수 있으며, 게시 후에도 계속 사용할 경우에는 약관 변경에 동
의한 것으로 간주합니다.

제 4 조 (약관의 해석)
① "학교"는 "유료서비스" 및 개별 서비스에 대해서는 별도의 이용약관 및 정책(이하 "유료서비스약관 등")을 둘 수 있으며, 해당 내용이 이 약관
과 상충할 경우에는 "유료서비스약관 등"이 우선하여 적용됩니다.
② 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 "유료서비스약관 등" 및 관계법령 또는 상관례에 따릅니다.

제 5 조 (통합ID의 발급 및 취소)
① 통합ID는 "이용자"가 되고자 하는 자(이하 "통합ID신청자")가 약관의 내용에 대하여 동의를 한 다음 통합ID신청을 하고 "학교"가 이러한 신청
에 대하여 승낙함으로써 발급됩니다.
② "학교"는 "통합ID신청자"의 신청에 대하여 "서비스" 이용을 승낙함을 원칙으로 합니다. 다만, "학교"는 다음 각 호에 해당하는 신청에 대하
여는 승낙을 하지 않거나 사후에 통합ID의 발급을 취소할 수 있습니다.
　　 1.통합ID신청자가 이 약관에 의하여 이전에 이용자자격을 상실한 적이 있는 경우, 단 "학교"의 재입학등의 절차를 거쳐 이용자자격을 얻은 경
      우에는 예외로 함.
　　 2.실명이 아니거나 타인의 명의를 이용한 경우
　　 3.개인정보에 허위의 정보를 기재하거나, "학교"가 제시하는 내용을 기재하지 않은 경우
　　 4.이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반한 경우
③ 제1항에 따른 신청에 있어 "학교"는 "이용자"의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.
④ "학교"는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.
⑤ 제2항과 제4항에 따라 통합ID신청의 승낙을 하지 아니하거나 유보한 경우, "학교"는 원칙적으로 이를 통합ID신청자에게 알리도록 합니다.
⑥ 이용계약의 성립 시기는 "학교"가 통합ID신청완료를 신청절차 상에서 표시한 시점으로 합니다.
⑦ "학교"는 "이용자"에 대해 학교정책에 따라 사용그룹별로 구분하여 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
⑧ 통합ID의 취소는 원칙적으로 불가합니다. 단, "학교"가 예외를 인정하는 경우 재발급될수 있습니다.
제 6 조 (이용자정보의 변경)
① "이용자"는 개인정보 화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 통합ID
 등은 수정이 불가능합니다.
② "이용자"는 통합ID신청시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 "학교"에 대하여 그 변경사항을 알
려야 합니다.
③ 제2항의 변경사항을 "학교"에 알리지 않아 발생한 불이익에 대하여 "학교"는 책임지지 않습니다.

제 7 조 (개인정보보호 의무)
"학교"는 "정보통신망법" 등 관계 법령이 정하는 바에 따라 "이용자"의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서
는 관련법 및 "학교"의 개인정보취급방침이 적용됩니다. 다만, "학교"의 공식 사이트 이외의 링크된 사이트에서는 "학교"의 개인정보취급방침이 
적용되지 않습니다.

제 8 조 ("이용자"의 "통합ID" 및 "비밀번호"의 관리에 대한 의무)
① "이용자"의 "통합ID"와 "비밀번호"에 관한 관리책임은 "이용자"에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.
② "학교"는 "이용자"의 "통합ID"가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 "학교" 및 "학교"의 운영자로 오인한 
우려가 있는 경우, 해당 "통합ID"의 이용을 제한할 수 있습니다.
③ "이용자"는 "통합ID" 및 "비밀번호"가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 "학교"에 통지하고 "학교"의 안내에 
따라야 합니다.
④ 제3항의 경우에 해당 "이용자"가 "학교"에 그 사실을 통지하지 않거나, 통지한 경우에도 "학교"의 안내에 따르지 않아 발생한 불이익에 대하여
 "학교"는 책임지지 않습니다.

제 9 조 ("이용자"에 대한 통지)
① "학교"가 "이용자"에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 개인정보의 전자우편주소, 포탈 서비스의 쪽지 등으로 할 수 있습
니다.
② "학교"는 "이용자" 전체에 대한 통지의 경우 7일 이상 "학교"의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.

제 10 조 ("학교"의 의무)
① "학교"는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 
다하여 노력합니다.
② "학교"는 "이용자"가 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방
침을 공시하고 준수합니다.
③ "학교"는 서비스이용과 관련하여 "이용자"로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. "이용자"가 제
기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 "이용자"에게 처리과정 및 결과를 전달합니다.

제 11 조 ("이용자"의 의무)
① "이용자"는 다음 행위를 하여서는 안 됩니다.
　　 1.신청 또는 변경 시 허위내용의 등록
　　 2.타인의 정보도용
　　 3."학교"가 게시한 정보의 변경
　　 4."학교"가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
　　 5."학교"와 기타 제3자의 저작권 등 지적재산권에 대한 침해
　　 6."학교" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
　　 7.외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위
　　 8.학교의 동의 없이 영리를 목적으로 "서비스"를 사용하는 행위
　　 9.기타 불법적이거나 부당한 행위
② "이용자"는 관계법, 이 약관의 규정, 이용안내 및 "서비스"와 관련하여 공지한 주의사항, "학교"가 통지하는 사항 등을 준수하여야 하며, 
기타 "학교"의 업무에 방해되는 행위를 하여서는 안 됩니다.

제 12 조 ("서비스"의 제공 등)
① 학교는 이용자에게 아래와 같은 서비스를 제공합니다.
　　 1.검색 서비스
　　 2.메일,일정,명함 서비스
　　 3.게시판형 서비스(공지등 학교소식,지식공유,민원처리,FAQ 등)
　　 4.개방형 서비스(커뮤니티 등)
　　 5.기타 "학교"가 추가 개발하거나 다른 업체와의 제휴계약 등을 통해 "이용자"에게 제공하는 일체의 서비스
② 학교는 "서비스"를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 
공지합니다.
③ "서비스"는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.
④ "학교"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 "서비스"의 제공을 일시적으로 
중단할 수 있습니다. 이 경우 "학교"는 제9조["이용자"에 대한 통지]에 정한 방법으로 "이용자"에게 통지합니다. 다만, "학교"가 사전에 통지
할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
⑤ "학교"는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.

제 13 조 ("서비스"의 변경)
① "학교"는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 "서비스"를 변경할 수 있습니다.
② "서비스"의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 
서비스 초기화면에 게시하여야 합니다.
③ "학교"는 제공되는 서비스의 일부 또는 전부를 학교의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 
규정이 없는 한 "이용자"에게 별도의 보상을 하지 않습니다.
제 14 조 (정보의 제공)
① "학교"는 "이용자"가 "서비스" 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편, 휴대폰 문자메시지 등의 방법으로 "이용자
"에게 제공할 수 있습니다. 다만, "이용자"는 민원 등에 대한 답변, 학교소식 등을 제외하고는 언제든지 전자우편, 휴대폰 문자메시지에 대해서 
수신 거절을 할 수 있습니다.
② 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 "이용자"의 사전 동의를 받아서 전송합니다. 다만, "이용자"의 민원 
등에 대한 회신에 있어서는 제외됩니다.
④ "이용자"는 학교가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취하지 않습니다.

제 15 조 ("게시물"의 저작권)
① "이용자"가 "서비스" 내에 게시한 "게시물"의 저작권은 해당 게시물의 저작자에게 귀속됩니다.
② "이용자"가 "서비스" 내에 게시하는 "게시물"은 검색결과 내지 "서비스" 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한
 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 학교는 저작권법 규정을 준수합니다.
③ "학교"는 제2항 이외의 방법으로 "이용자"의 "게시물"을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 "이용자"의 동의를
 얻어야 합니다.
 
제 16 조 ("게시물"의 관리)
① "이용자"의 "게시물"이 "정보통신망법" 및 "저작권법"등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당
 "게시물"의 게시중단 및 삭제 등을 요청할 수 있으며, "학교"는 관련법에 따라 조치를 취하여야 합니다.
② "학교"는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 학교 정책 및 관련법에 위반되는 경우에는 
관련법에 따라 해당 "게시물"에 대해 임시조치 등을 취할 수 있습니다.

제 17 조 (권리의 귀속)
① "서비스"에 대한 저작권 및 지적재산권은 "학교"에 귀속됩니다. 단, "이용자"의 "게시물" 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.

② "학교"는 서비스와 관련하여 "이용자"에게 "학교"가 정한 이용조건에 따라 계정, "통합ID", 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며,
 "이용자"는 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.
 
제 18 조 (이용제한 등)
① "학교"는 "이용자"가 이 약관의 의무를 위반하거나 "서비스"의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 "서비스"
 이용을 단계적으로 제한할 수 있습니다.
② "학교"는 전항에도 불구하고, "주민등록법"을 위반한 명의도용 및 결제도용, "저작권법" 및 "컴퓨터프로그램보호법"을 위반한 불법프로그램의
 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 
 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 "학교"의 모든 "서비스" 제공이 중단되며, "학교"는 이에 대해 별도로 보
 상하지 않습니다.
③ "학교"는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.
④ 본 조에 따라 "서비스" 이용을 제한하거나 계약을 해지하는 경우에는 "학교"는 제9조["이용자"에 대한 통지]에 따라 통지합니다.
⑤ "이용자"는 본 조에 따른 이용제한 등에 대해 "학교"가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 "학교"가 인
정하는 경우 "학교"는 즉시 "서비스"의 이용을 재개합니다.

제 19 조 (책임제한)
① "학교"는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.
② "학교"는 "이용자"의 귀책사유로 인한 "서비스" 이용의 장애에 대하여는 책임을 지지 않습니다.
③ "학교"는 "이용자"가 "서비스"와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.
④ "학교"는 "이용자" 간 또는 "이용자"와 제3자 상호간에 "서비스"를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
⑤ "학교"는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
제 20 조 (준거법 및 재판관할)
① "학교"와 "이용자" 간 제기된 소송은 대한민국법을 준거법으로 합니다.
② "학교"와 "이용자"간 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 제소합니다.
부칙
① 이 약관은 2011년 4월 25일부터 적용됩니다. 


제 2 장 개인정보 수집 및 이용에 대한 안내
제 1 조 수집하는 개인정보의 항목
가. 학교는 각종 서비스의 제공을 위해 최초 임용, 입학 당시 이용자가 제공한 개인정보를 통합ID 생성 시 사용하고 있습니다.
　　 - 학번 또는 급여번호, 성명, 통합ID, 비밀번호, 전자우편주소, 휴대폰번호, 집주소 등
나. 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다. 
　　 - IP Address, 쿠키, 로그인 일시, 로그아웃 일시, 비밀번호 변경 일시, 서비스 이용 기록, 불량 이용 기록
다. 부가 서비스 및 맞춤식 서비스 이용 과정에서 해당 서비스의 이용자에 한해서만 아래와 같은 정보들이 수집될 수 있습니다. 
　　 - 주소, 연락처, 사용 이동통신사, 계좌번호 등
라. 유료 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.
　　 - 신용카드 결제시 : 카드사명, 카드번호 등
　　 - 휴대전화 결제시 : 이동전화번호, 통신사, 결제승인번호 등
　　 - 계좌이체시 : 은행명, 계좌번호 등
　　 - 상품권 이용시 : 상품권 번호
제 2 조 개인정보의 수집 및 이용 목적
가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 
컨텐츠 제공, 특정 맞춤 서비스 제공, 본인인증, 요금 결제
나. 이용자관리 
이용자제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 불량이용자(중앙대포탈 서비스 이용약관 제18조 1항 중 제11조 1항 1호
~9호 위반사유로 인한 영구이용정지 및 2항에 따라 해지된 영구이용정지 이용자)의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가
입횟수 제한, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달
다. 신규 서비스 개발에의 활용 
신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공, 서비스의 유효성 확인, 접속빈도 파악, 이용자의 서비스 이용에 대한
 통계
라. 입학에서 졸업까지 각종 학사관리 및 제증명 관리
　　 - 등록, 휴학, 복학, 재학 등 학적관리
　　 - 보건관리, 생활관 입관 등 생활 관리
　　 - 제증명 발급을 위한 증명관리
마. 도서관 서비스 및 시설 제공을 위한 이용자 관리
제 3 조 개인정보의 보유 및 이용기간
이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 학적부, 졸업증명 등 각종 제증명 발급을 
위한 개인정보는 영구보관 합니다. 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
가. 학교 내부 방침에 의한 정보보유 사유 
　　 - 부정이용기록 보존 이유 : 부정 이용 방지
　　 보존 기간 : 1년 
나. 관련법령에 의한 정보보유 사유 
학교는 교육목적 관련법(교육기본법, 고등교육법시행령, 외국인유학생 및 어학연수생관리지침, 장애인 등에 대한 특수교육법, 대학등록금에 관한
 규칙, 기부금품 모집 및 사용에 관한 법률시행령, 도서관법, 평생교육법시행규칙, 학교보건법, 근로기준법시행령, 민원사무처리에관한 법률, 
 소득세법 등)에서 정한 목적으로만 보유정보를 이용하며 관련법령에서 명시한 기간 동안 이용자정보를 보관합니다.
상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의한 경우는 관련 정보를 법에서 정한 목적으로만 이용하며 보존기간은
 아래와 같습니다.
　　 - 웹사이트 방문기록 보존 이유 : 통신비밀보호법
　　　 보존 기간 : 3개월 
　　 - 본인확인에 관한 기록 보존 이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률 
　　　 보존 기간 : 6개월 
　　 - 이용자의 불만 또는 분쟁처리에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률
　　　 보존 기간 : 3년
　　 - 계약 또는 청약철회 등에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률
　　　 보존 기간 : 5년 
　　 - 대금결제 및 재화 등의 공급에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률
　　　 보존 기간 : 5년 
					</pre>		
						</div>
						
						<input type="checkbox" id="agree">
						<label for="agree">이용약관에 동의합니다.(I agree with Terms and Conditions.)</label>
				<br/>
					<strong>개인정보 수집 및 이용동의</strong>
						<p>중앙대학교에서는 포탈 서비스 업무와 관련하여 귀하의 개인정보를 아래와 같이 수집·이용을 하고자 합니다. 다음의 사항에 대해 충분히 읽어보신 후 동의 여부를 체크, 서명하여 주시기 바랍니다.</p>
						<div class="regulation collect-join">
							
								<table class="agree-info">
									<caption>개인정보 수집 및 이용 동의</caption>
									<colgroup>
										<col class="a1">
										<col class="a2">
										<col class="a3">
									</colgroup>
								<thead>
								<tr>
									<th scope="col">수집·이용하려는 개인정보의 항목</th>
									<th scope="col">개인정보의 수집·이용 목적</th>
									<th scope="col">개인정보 이용기간 및 보유기간</th>
								</tr>
								</thead>
								<tbody>
								<tr>
									<td>학번, 성명, 아이디, 생년월일, 이메일, 휴대폰 번호</td>
									<td>중앙대 포탈 서비스 / 학사정보 제공 / 건강센터 서비스 이용</td>
									<td>포탈 탈퇴 전까지 정보 이용 및 보유</td>
								</tr>
								</tbody>
								</table>
								※ 귀하께서는 개인정보 제공 및 활용에 거부할 권리가 있습니다.
  								☞ 거부에 따른 불이익 : 통합ID발급 불가에 따른 포탈서비스 이용이 제한됩니다.
								도서관 홈페이지 이용 제한 및 모바일 학생증(신분증) 발급이 불가능 합니다.						
							
						</div>
								<input type="checkbox" id="collect-agree">
								<label for ="collect-agree">개인정보 수집 및 이용에 동의합니다.</label>
					<div class="enter-btn">
						<div class="next-page"><a href="join-form.php">다음단계<i class="fa fa-arrow-right" aria-hidden="true"></i></a></div>
						<div class="cancel"><a href="index.php">취소<i class="fa fa-times" aria-hidden="true"></i></a></div>
					</div>
				</div><!-- form-box -->
			</div><!-- inner-1200 -->
		</section>
	</div>
	
	

 <? include("include/footer.php")  ?>
 
 
  <script type="text/javascript" src="js/jquery.js"> </script>
  <script type="text/javascript" src="js/jquery-ui.min.js"> </script>   
  <script type="text/javascript" src="js/common.js"> </script>
  <script type="text/javascript" src="js/main.js"> </script>

 </body>
</html>






















 
